<unk>	0
вЦБ	-3.27714
b	-3.97029
c	-3.97029
d	-3.97029
e	-3.97029
f	-3.97029
g	-3.97029
h	-3.97029
i	-3.97029
j	-3.97029
k	-3.97029
l	-3.97029
m	-3.97029
n	-3.97029
o	-3.97029
p	-3.97029
r	-3.97029
s	-3.97029
t	-3.97029
u	-3.97029
v	-3.97029
w	-3.97029
x	-3.97029
z	-3.97029
√¶	-3.97029
√І	-3.97029
√∞	-3.97029
≈Л	-3.97029
…Р	-3.97029
…С	-3.97029
…Ф	-3.97029
…Щ	-3.97029
…Ъ	-3.97029
…Ы	-3.97029
…Я	-3.97029
…™	-3.97029
…Ђ	-3.97029
…ђ	-3.97029
…є	-3.97029
…Њ	-3.97029
 Б	-3.97029
 Г	-3.97029
 К	-3.97029
 М	-3.97029
 Т	-3.97029
 Ф	-3.97029
 Э	-3.97029
 §	-3.97029
 І	-3.97029
ЋР	-3.97029
ќЄ	-3.97029
